var dataSet = [
    {
        "大标题": "拜登（2021-至今）",
        "政策": " 重返《巴黎协定》",
        "内容": "2030年前碳排放量较2005年至少减半，2035前实现无碳发电，2050年实现全面碳中和。",
    },
    {
       
        "大标题": "特朗普（2017-2020）",
        "政策": " 退出《巴黎协定》",
        "内容": "主张实施宽松碳排放政策。",
    }, 
    {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《2009美国复苏与再投资法案》",
        "内容": "计划投资7870亿美元以推动美国经济复苏其中580 亿美元用于新能源开发与利用中。",
    },  
    {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《美国清洁能源领导法》",
        "内容": "加强能源生产、利用效率，同时进一步细化明确新能源标准，发展智能电网技术。",
    },  {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《美国电力法》",
        "内容": "推广电动汽车。",
    },  {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《电动汽车促进法》",
        "内容": "计划投资7870亿美元以推动美国经济复苏其中580 亿美元用于新能源开发与利用中。",
    },  {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《新电厂温室气体排放标准》",
        "内容": "提高新建电厂排放标准，促进电力部门节能减排。",
    },  {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《清洁能源标准法案》",
        "内容": "要求逐年增加清洁能源发电比例。",
    }, 
    {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《总统气候变化行动计划》",
        "内容": "发展清洁能源、开发燃油标准、减少能源浪费、解决地方气候变化影响。",
    },  {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《清洁电力计划》",
        "内容": "要求提高燃煤电厂热效率、扩大天然气发电量、应用可再生能源发电。",
    },  {
        "大标题": "奥巴马（2009-2017）",
        "政策": "《加入《巴黎协定》，提出《清洁电力计划》",
        "内容": "主张以市场机制为基础的“总量管制和排放交易”，承诺到2025年将温室气体排放量较2005年水平减少26%至28%。",
    }, 
    {
       
        "大标题": "小布什（2001-2009）",
        "政策": "拒绝签署《京都议定书》",
        "内容": "在第二任期内承诺美国到2025年前停止温室气体排放量的增长，但并未采取具体的实质性减排措施。",
    }
]
