var dataSet = [
{
    "部门/地区": "财政部等三部门",
    "大标题": "推广新能源汽车，助力绿色交通",
    "时间": "2020.4",
    "政策": "《关于新能源汽车免征车辆购置税有关政策的公告》",
    "内容": "自2021年1月1日至2022年12月31日，对购置的新能源汽车免征车辆购置税。",
    "网址": "http://www.gov.cn/zhengce/zhengceku/2020-04/22/content_5505188.htm"
},
{
    "部门/地区": "工业和信息化部部长",
    "大标题": "推广新能源汽车，助力绿色交通",
    "时间": "2020.6",
    "政策": "《关于修改〈乘用车企业平均燃料消耗量与新能源汽车积分并行管理办法〉的决定》",
    "内容": "更新双积分政策部分条款，明确2021-2023年积分比例要求为14%、16%、18%",
    "网址": "http://www.gov.cn/zhengce/zhengceku/2020-06/22/content_5521144.htm"
},
{
    "部门/地区": "交通部、发改委",
    "大标题": "推广新能源汽车，助力绿色交通",
    "时间": "2020.7",
    "政策": "《绿色出行创建行动方案》",
    "内容": "力争60%以上的创建城市绿色出行比例达到70%以上，绿色出行服务满意率不低于80%",
    "网址": "http://www.gov.cn/xinwen/2019-06/03/content_5397034.htm"
},
{
    "部门/地区": "市场监督管理总局",
    "大标题": "推广新能源汽车，助力绿色交通",
    "时间": "2021.2",
    "政策": "《乘用车燃料消耗量限值》",
    "内容": "旨在降低汽车碳排放，促进汽车行业绿色发展",
    "网址": "http://www.gov.cn/xinwen/2021-02/23/content_5588420.htm"
},
{
    "部门/地区": "工信部等三部门",
    "大标题": "推广新能源汽车，助力绿色交通",
    "时间": "2021.2",
    "政策": "《国家车联网产业标准体系建设指南(智能交通相关)》",
    "内容": "到2025年，制修订智能管理和服务、车路协同等领域智能交通关键标准20项以上，系统形成能够支撑车联网应用、满足交通运输管理和服务需求的标准体系",
    "网址": "https://wap.miit.gov.cn/zwgk/zcwj/wjfb/zh/art/2021/art_a82ea0ba86c04224bc0309cc8ea61056.html"
},
{
    "部门/地区": "发改委",
    "大标题": "生态碳汇",
    "时间": "2020.6",
    "政策": "《全国重要生态系统保护和修复重大工程总体规划(2021—2035年)》",
    "内容": "到2035年，森林覆盖率达到26%,森林蓄积量达到21亿立方米，天然林面积保有量稳定在2亿公顷左右，草原综合植被盖度达到60%,湿地保护率提高到60%,新增水土流失综合治理面积5640万公顷，75%以上的可治理沙化土地得到治理，自然海岸线保有率不低于35%,以国家公园为主体的自然保护地占陆域国面积18%以上。",
    "网址": "http://www.gov.cn/zhengce/2020-06/12/content_5518797.htm"
},
{
    "部门/地区": "生态环境部",
    "大标题": "完善绿色金融与碳排放交易等配套设施",
    "时间": "2020.12",
    "政策": "《碳排放权交易管理办法(试行)》",
    "内容": "在应对气候变化和促进绿色低碳发展中充分发挥市场机制作用，进一步加强对温室气体排放的控制和管理，推动温室气体减排，规范全国碳排放权交易及相关活动。",
    "网址": "http://www.gov.cn/zhengce/zhengceku/2021-01/06/content_5577360.htm"
},
{
    "部门/地区": "上海环交所",
    "大标题": "完善绿色金融与碳排放交易等配套设施",
    "时间": "2021.6",
    "政策": "《关于全国碳排放权交易相关事项的公告》",
    "内容": "碳排放配额(CEA)交易应当通过交易系统进行，可以采取协议转让、单向竞价或者其他符合规定的方式，协议转让包括挂牌协议交易和大宗协议交易",
    "网址": "https://www.cneeex.com/c/2021-06-22/491198.shtml"
},
{
    "部门/地区": "生态环境部等五部门",
    "大标题": "加大政策支持力度，推广绿色金融",
    "时间": "2020.1",
    "政策": "《关于促进应对气候变化投融资的指导意见》",
    "内容": "到2022年，营造有利于气候投融资发展的政策环境，气候投融资相关标准建设有序推进，气候投融资地方试点启动并初见成效，气候投融资专业研究机构不断壮大。",
    "网址": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk03/202010/t20201026_804792.html"
},
{
    "部门/地区": "发改委等五部门",
    "大标题": "加大政策支持力度，推广绿色金融",
    "时间": "2021.2",
    "政策": "《关于引导加大金融支持力度促进风电和光伏发电等行业健康有序发展的通知》",
    "内容": "旨在加大金融支持力度，促进风电和光伏发电等行业健康有序发展。",
    "网址": "https://www.ndrc.gov.cn/xwdt/tzgg/202103/t20210312_1269411.html"
},
{
    "部门/地区": "中国人民银行等三部门",
    "大标题": "加大政策支持力度，推广绿色金融",
    "时间": "2021.4",
    "政策": "《绿色债券支持项目目录(2021年版)》",
    "内容": "统一了绿色债券的标准及用途，对分类进行了细化；新增了绿色装备制造、绿色服务等产业，剔除了煤炭等化石能源清洁利用等高碳排放项目。",
    "网址": "http://www.gov.cn/zhengce/2021-05/06/content_5604789.htm"
},
{
    "部门/地区": "上交所、深交所",
    "大标题": "加大政策支持力度，推广绿色金融",
    "时间": "2020.11",
    "政策": "《绿色公司债券上市的业务指引》",
    "内容": "要求申报发行绿色公司债券募集说明书确定用于绿色产业项目的金额应不低于债券募集资金总额的70%。",
    "网址": ""
},
{
    "部门/地区": "中国人民银行",
    "大标题": "加大政策支持力度，推广绿色金融",
    "时间": "2021.5",
    "政策": "《银行业金融机构绿色金融评价方案》",
    "内容": "将绿色债券纳入评价体系，将绿色金融评价结果纳入央行金融机构评级等中国人民银行政策和审慎管理工具。",
    "网址": "http://www.gov.cn/zhengce/zhengceku/2021-06/11/content_5616962.htm"
},
]