var dataSet = [
    {
        "部门/地区": "中共中央办公厅、国务院办公厅",
        "大标题": "顶层设计",
        "时间": "2020.3",
        "政策": "《关于构建现代环境治理体系的指导意见》",
        "内容": "到2025年，形成导向清晰、决策科学、执行有力、激励有效、多元参与、良性互动的环境治理体系。",
        "网址": "http://www.gov.cn/zhengce/2020-03/03/content_5486380.htm"
    },
    {
        "部门/地区": "生态环境部",
        "大标题": "顶层设计",
        "时间": "2021.1",
        "政策": "《关于统筹和加强应对气候变化与生态环境保护相关工作的指导意见》",
        "内容": "到2030年前，应对气候变化与生态环境保护相关工作整体合力充分发挥，生态环境治理体系和治理能力稳步提升，为实现二氧化碳排放达峰目标与碳中和愿景提供支撑，助力美丽中国建设。",
        "网址": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk03/202101/t20210113_817221.html"
    },
    {
        "部门/地区": "全国人大，全国政协",
        "大标题": "顶层设计",
        "时间": "2021.3",
        "政策": "《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》",
        "内容": "十四五期间，单位国内生产总值二氧化碳排放降低18%的目标，落实2030年应对气候变化国家自主贡献目标，锚定努力争取2060年前实现碳中和。",
        "网址": "http://www.gov.cn/xinwen/2021-03/13/content_5592681.htm"
    },
    {
        "部门/地区": "国务院",
        "大标题": "顶层设计",
        "时间": "2021.2",
        "政策": "《关于加快建立健全绿色低碳循环发展经济体系的指导意见》",
        "内容": "到2025年，产业结构、能源结构，运输结构明显优化，绿色产业比重显著提升，主要污染物排放总量持续减少，碳排放强度明显降低，生态环境持续改善，市场导向的绿色技术创新体系更加完善，法律法规政策体系更加有效，绿色低碳循环生产体系、流通体系、消费体系初步形成。",
        "网址": "http://www.gov.cn/xinwen/2021-02/22/content_5588304.htm"
    },
    {
        "部门/地区": "生态环境部",
        "大标题": "能源革命、产业结构调整",
        "时间": "2021.3",
        "政策": "《企业温室气体排放报告核查指南(试行 )》",
        "内容": "确定了省级重点排放单位温室气体检查的原则、工作方式和要点。",
        "网址": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk06/202103/t20210329_826480.html"
    },
    {
        "部门/地区": "生态环境部",
        "大标题": "能源革命、产业结构调整",
        "时间": "2021.3",
        "政策": "《关于加强企业温室气体排放报告管理相关工作的通知》",
        "内容": "明确了温室气体排放报告的规范；具体行业、企业的排放配额 。",
        "网址": "https://www.mee.gov.cn/xxgk2018/xxgk/xxgk05/202103/t20210330_826728.html"
    },
    {
        "部门/地区": "发改委等六部门",
        "大标题": "能源革命、产业结构调整",
        "时间": "2020.5",
        "政策": "《关于营造更好发展环境支持民营节能环保企业健康发展的实施意见》",
        "内容": "围绕营造公平开放的市场环境、完善稳定普惠的产业支持政策、推动提升企业经营水平、畅通信息沟通反馈机制等四个方面，提出了十二条支持民营节能环保企业健康发展的政策措施。",
        "网址": "https://www.ndrc.gov.cn/xxgk/zcfb/tz/202005/t20200525_1228833.html"
    },
    {
        "部门/地区": "发改委等七部门",
        "大标题": "能源革命、产业结构调整",
        "时间": "2019.3",
        "政策": "《绿色产业指导目录(2019年版)》",
        "内容": "将有限的政策和资金引导到对推动绿色发展最重要、最关键、最紧迫的产业，包括节能环保、清洁生产、清洁能源、生态环境产业、基础设施绿色升和绿色服务等6大类。",
        "网址": "http://www.xifeng.gov.cn/zwgk/zdlygk/xcyxdn/201907/t20190722_62996789.html"
    },
    {
        "部门/地区": "发改委",
        "大标题": "能源革命、产业结构调整",
        "时间": "2019.11",
        "政策": "《产业结构调整指导目录(2019年本)》",
        "内容": "目录分为鼓励类(增加60项)、限制类(减少8项)和淘汰类(增加17项);以供给侧结构性改革为主线，以构建现代产业体系为目标，以制造业高质量发展为重点。",
        "网址": "http://www.gov.cn/zhengce/2021-11/30/content_5713262.htm"
    },
    {
        "部门/地区": "发改委、司法部",
        "大标题": "能源革命、产业结构调整",
        "时间": "2020.3",
        "政策": "《关于加快建立绿色生产和消费法规政策体系的意见》",
        "内容": "到2025年，绿色生产和消费相关的法规、标准、政策进一步健全，激励约束到位的制度框架基本建立，绿色生产和消费方式在重点领域、重点行业、重点环节全面推行，我国绿色发展水平实现总体提升。",
        "网址": "http://www.gov.cn/zhengce/content/2021-02/22/content_5588274.htm?5xyFrom=site-NT"
    },
    {
        "部门/地区": "科技部",
        "大标题": "能源革命、产业结构调整",
        "时间": "2021.2",
        "政策": "《国家高新区绿色发展专项行动实施方案》",
        "内容": "在国家高新区率先实现联合国2030年可持续发展议程、工业废水近零排放、碳达峰、园下红巴发展治理靠大代化等目标，部分高新区率先实现碳中和。",
        "网址": "http://www.gov.cn/zhengce/zhengceku/2021-02/02/content_5584347.htm"
    },
    {
        "部门/地区": "国家能源局",
        "大标题": "传统能源清洁升级与新能源发展",
        "时间": "2020.1",
        "政策": "《关于加强储能标准化工作的实施方案》",
        "内容": "十四五期间，形成较为科学、完善的储能技术标准体系，积极参与储能标准化国际活动，提高国际影响力和话语权。",
        "网址": "http://www.gov.cn/zhengce/zhengceku/2022-03/22/content_5680417.htm"
    },
    {
        "部门/地区": "国家能源局、国家标准化管理委员会",
        "大标题": "传统能源清洁升级与新能源发展",
        "时间": "2020.9",
        "政策": "《关于加快能源领域新型标准体系建设的指导意见》",
        "内容": "解决各级政府推荐性标准界限不清，行业标准聚焦支撑能源主管部门履行行政管理、提供公共服务的公益属性不够突出，团体标准的发展空间和活力有待进一步释放等问题。",
        "网址": "http://zfxxgk.nea.gov.cn/2020-09/29/c_139629966.htm"
    },
    {
        "部门/地区": "国家能源局",
        "大标题": "传统能源清洁升级与新能源发展",
        "时间": "2021.3",
        "政策": "《清洁能源消纳情况综合监管工作方案》",
        "内容": "坚持问题导向和目标导向，督促有关地区和企业严格落实国家清洁能源政策，监督检查清洁能源消纳目标任务和可再生能源电力消纳责任权重完成情况；及时发现清洁能源发展过程中存在的突出问题，进一步促进清洁能源消纳，推动清洁能源行业高质量发展。",
        "网址": "http://zfxxgk.nea.gov.cn/2021-03/17/c_139829878.htm"
    },
    {
        "部门/地区": "中钢协",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2021.2",
        "政策": "《钢铁担当，开启低碳新征程——推进钢铁行业低碳行动倡议书》",
        "内容": "通过积极参与碳达峰，实现行业转型升级、高质量发展",
        "网址": "http://www.cmisi.com.cn/default/index/newsDetails?newsId=629"
    },
    {
        "部门/地区": "生态环境部等三部门",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2021.4",
        "政策": "《有色金属行业碳达峰实施方案》",
        "内容": "2025年前，有色金属产业结构、用能结构明显优化，低碳工艺研发应用取得重要进展，重点品种单位产品能耗、碳排放强度进一步降低，再生金属供应占比达到24%以上。",
        "网址": "http://www.gov.cn/zhengce/zhengceku/2022-11/15/content_5727056.htm"
    },
    {
        "部门/地区": "工信部",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2021.4",
        "政策": "新版《钢铁行业产能置换实施办法》",
        "内容": "为巩固钢铁行业化解过剩产能，工作成效，推动行业高质发展，修订后的产能实施办法将大幅提高置换比例，扩大敏感区域，并进一步对特定区域改扩建范围加大限制",
        "网址": "http://www.gov.cn/zhengce/zhengceku/2021-05/07/content_5605092.htm"
    },
    {
        "部门/地区": "工信部",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2020.2",
        "政策": "《铝行业规范条件》",
        "内容": "进一步加快铝产业转型，促进铝行业技术进步，提升资源综合利用率和节能环保水平，推动铝行业高质量发展；对电解铝生产装备，取消了要达到160kA及以上容量的具体要求，改为“低耗、环境友好的大型预焙电解槽技术",
        "网址": "https://wap.miit.gov.cn/jgsj/ycls/wjfb/art/2020/art_664835b320644051abde612e6d96a5f7.html"
    },
    {
        "部门/地区": "财政部、住房和城乡建设部",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2020.1",
        "政策": "《关于政府采购支持绿色建材促进建筑品质提升试点工作的通知》",
        "内容": "在政府采购工程中推广可循环可利用建材、高强度高耐久建材、绿色部品部件、绿色装饰装修材料、节水节能建材等绿色建材产品，积极应用装配式、智能化等新型建筑工业化建造方式，鼓励建成二星级及以上绿色建筑",
        "网址": "http://www.gov.cn/zhengce/zhengceku/2020-10/22/content_5553250.htm"
    },
    {
        "部门/地区": "住房和城乡建设部等七部门",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2020.7",
        "政策": "《绿色建筑创建行动方案》",
        "内容": "到2022年，当年城镇新建建筑中绿色建筑面积占比达到70%,星级绿色建筑持续增加，建筑能效水平不断提高，住宅健康性能不断完善",
        "网址": "http://jst.sc.gov.cn/scjst/c101448/2020/7/28/4cef084c38f24109a6808cb16d8a0e0d.shtml"
    },
    {
        "部门/地区": "中国铝业集团有限公司、山东魏桥创业集团有限公司",
        "大标题": "高耗能产业供给侧改革",
        "时间": "2021.1",
        "政策": "《加快铝工业绿色低碳发展联合倡议书》",
        "内容": "提出严格控制总量、优化能源结构、加快技术进步、发展循环经济、推动节能降耗、拓展铝应用、加强国际合作等七项低碳发展倡议",
        "网址": "https://www.chinalco.com.cn/xwzx/xwzx_gsyw/202101/t20210120_74017.html"
    },
]
